var resx_product = {
    "number":"编号",
    "product_name":"产品名称",
    "product_price":"价格",
    "test_long_text":"<p>10月31日，商务部召开例行新闻发布会，以下为部分文字实录。</p><p>CNBC记者：欧盟委员会宣布决定对从中国进口的电动汽车征收为期五年的最终反补贴税，宣布的关税和七月份有所下降。请问中方对此有何回应？同时，有报道称，中方建议中国车企暂停欧洲的业务扩展和投资计划。请问商务部是否能核实？</p><p>发言人何亚东：关于第一个问题。欧方在对华电动汽车反补贴调查中存在诸多不合理、不合规做法，中方一直就此提出全面抗辩，向欧方提交了大量评论意见和证据材料，欧方未予充分考虑。我们注意到终裁结果中的税率水平较7月份初裁税率有所调整，但欧方并未从根本上改变其错误做法，裁决结果不符合世贸组织规则，也未能解决中欧业界核心关切，中方对此不认同、不接受。</p><p>关于第二个问题。对于中欧汽车产业互利共赢的正常经贸投资合作，中方一直是支持和鼓励的。中方始终秉持开放合作的态度，坚持市场主导，立足充分竞争，与相关国家通过贸易、投资、技术等多种方式开展电动汽车产业合作，共同维护全球汽车产业链供应链稳定，并致力于绿色低碳转型和共同应对气候变化。</p>"
}