var resx_product = {
    "number":"番号付け",
    "product_name":"製品名",
    "product_price":"価格",
    "test_long_text":"<p>10月31日、商務省は定例記者会見を開き、以下は一部の文字実録である。</p><p></p>CNBC記者：欧州委員会は、中国から輸入された電気自動車に対して5年間の最終的な補助金税を課すことを決定し、関税と7月に引き下げられたと発表した。すみません、中国側はこれに対してどのような対応をしていますか？同時に、中国側は中国の自動車企業に欧州の事業拡大と投資計画を一時停止するよう提案したと報道された。すみません、商務部は確認できますか？</<p></p>スポークスマン何亜東：最初の質問について。欧州側は対中電気自動車の反補助金調査において多くの不合理、不規則なやり方が存在し、中国側はこれについて全面的な抗弁を提出し、欧州側に大量の評論意見と証拠資料を提出してきたが、欧州側は十分に考慮していない。最終裁決結果の税率水準は7月の初裁決税率より調整されていることに気づいたが、欧州側はその誤ったやり方を根本的に変更しておらず、裁決結果はWTOのルールに合致せず、中欧業界の核心的な関心を解決することもできず、中国側はこれを認めず、受け入れない。</p><p>2つ目の質問について。中欧自動車産業の互恵・ウィンウィンの正常な経済貿易投資協力について、中国側は一貫して支持し、奨励してきた。<p>中国側は終始開放的協力の姿勢を堅持し、市場主導を堅持し、十分な競争に立脚し、関係国と貿易、投資、技術などの多種の方式を通じて電気自動車産業の協力を展開し、世界の自動車産業チェーンのサプライチェーンの安定を共同で維持し、そしてグリーン低炭素転換と気候変動への共同対応に力を入れている。</p>"
}